---
kind: enumMember
id: F:Autodesk.Revit.DB.Mechanical.WaterLoopType.ChilledWater
enum: Autodesk.Revit.DB.Mechanical.WaterLoopType
zh: 冷冻水
source: html/63d06b2b-3db5-20e0-449a-e28d04a665c4.htm
---
# Autodesk.Revit.DB.Mechanical.WaterLoopType.ChilledWater

**中文**: 冷冻水